/* NSTextFieldCell (No Inspector) : <title:No Inspector> (oid:33) */
"No Inspector" = "Nenhum Inspetor"

/* NSButtonCell (OK) : <title:OK> (oid:28) */
"OK" = "OK"

/* NSButtonCell (Use Absolute Position) : <title:Use Absolute Position> (oid:30) */
"Use Absolute Position" = "Usar Posição Absoluta"

/* NSPanel (Panel) : <title:Panel> (oid:7) */
"Panel" = "Painel"

/* NSButtonCell (Use Relative Position) : <title:Use Relative Position> (oid:29) */
"Use Relative Position" = "Usar Posição Relativa"

/* NSBox (Box) : <title:Box> (oid:17) */
"Box" = "Caixa"

